{
    "articles": [
        { "id": 0, "title": "\"Трюки, адреналин, красивая фигура\". Почему воркаут – это круто", "date": "20 августа 2021, 12:00", "photo": "/articles/1.jpg", "likes": 29, "content": {
            "start": "10 августа стартовали соревнования по уличной атлетике во всероссийском конкурсе . Турнир пройдет в 53 городах России при поддержке компании , а в городе-победителе в следующем году состоится большой спортивный праздник по уличной атлетике. О том, как они добились успехов в этом необычном виде спорта, рассказывают участники соревнований и Лидеры своих городов – Андрей Минаев (Ярославль) и Артур Сабиров (Казань).",
            "blocks": [
                {"id": 0, "header": "– Почему вы решили принять участие в конкурсе?", "text": [
                    "Андрей Минаев: Увидел объявление и понял: это как раз то, что нужно. Я давно занимаюсь этим видом спорта, и мне очень хочется, чтобы он развивался и двигался вперед. Потому и решил участвовать.", 
                    "Артур Сабиров: уже не первый год активно продвигает воркаут. До этого компания уже проводила другое мероприятие, тоже довольно масштабное. И когда я узнал про конкурс в этом году, сразу решил, что буду участвовать."
                ]},
                {"id": 1, "header": "– Как давно вы занимаетесь уличной атлетикой?", "text": [
                    "А.М.: Уже восемь лет. Люблю спорт и как зритель. До фанатизма не доходит, но смотрю разные виды с удовольствием. Болею, конечно, за ярославский \"Шинник\". Сам до этого занимался и футболом, и ходил в \"качалку\", но потом увидел у брата любительские видео, посвященные воркауту. Именно он мне все и показал, обучил некоторым навыкам. Все это было для меня ново и, конечно, привлекало. Особенно сложные трюки и элементы – это очень красивый вид спорта. Ну и, конечно, результат, который он дает, тоже нравился. Благодаря воркауту можно приобрести красивую фигуру. Потом я уже сам стал всему учиться и даже опередил своего брата по части спортивной подготовки. И, конечно, благодаря воркауту у меня никогда не было проблем с физической подготовкой, даже в армии. Там к моим способностям относились с уважением.", 
                    "А.С.: Занимаюсь воркаутом уже восемь лет, неоднократно становился призером российских соревнований. До того, как пришел в этот вид спорта, пробовал себя и в карате, и в дзюдо, а воркаутом поначалу занимался непрофессионально. Просто это очень доступный вид спорта – он очень выручил, когда были финансовые трудности. А уже позднее стали появляться целые сообщества, в которые я входил, и мы занимались вместе."
                ]},
                {"id": 2, "header": "– Что, на ваш взгляд, нужно для развития воркаута в России?", "text": [
                    "А.М.: На данный момент, насколько могу судить, уличная атлетика развивается довольно медленно, хотя общий уровень в целом растет. У нас в Ярославле тоже стараются популяризировать этот вид спорта, но пик был лет пять назад. Тогда действительно огромное количество людей заинтересовалось воркаутом. Буквально все пробовали себя в этом виде спорта. Но мне хочется надеяться, что уличная атлетика все-таки будет и дальше развиваться.", 
                    "А.С.: На мой взгляд, очень не хватает школ по воркауту. Когда-то на пик моды вышел брейк-данс, и стало появляться очень много школ. Чтобы развивался какой-то вид спорта, нужны залы, тренировки, и хоть воркаутом можно заниматься и на улице, спортзалы тоже нужны – для того, чтобы все желающие могли заниматься не только в летний период. Не помешала бы и поддержка государства."
                ]},
                {"id": 3, "header": "– Чем воркаут может привлечь поклонников более традиционных видов спорта?", "text": [
                    "А.С.: Безусловно, это пропаганда здорового образа жизни и красивой фигуры. Но это ведь еще и творчество: креативный вид спорта, который позволяет выполнять множество красивых элементов. Можно даже придумывать, изобретать какие-то трюки самостоятельно. Изначально они были заимствованы в воркаут из гимнастики и акробатики, но в уличной атлетике они стали немного другими. В этом виде спорта они становятся более уникальными, ни на что не похожими. К слову, девушки тоже могут заниматься воркаутом. Вопреки распространенному мнению, этот вид спорта не превратит их фигуры в мужские – так раскачаться у них не получится. А вот стать более спортивными – да.", 
                    "А.М.: Воркаут – это опасные трюки и адреналин. При этом никакого специального оборудования для этого спорта не нужно, достаточно просто выйти на улицу. И научиться всему можно даже самостоятельно. Я же научился!"
                ]}
            ]
        }},
        { "id": 1, "title": "Данила Черкасов: \"На первую тренировку по воркауту пришло семь человек, через год - уже сто\"", "date": "27 сентября 2021, 14:00", "photo": "/articles/2.jpg", "likes": 42, "content": {
            "start": "Основатель проекта Workoutmania, амбассадор проекта DATSUN-пикник и идейный вдохновитель российского воркаута Данила Черкасов – о философии здорового образа жизни.",
            "blocks": [
                {"id": 0, "header": "– Кем вы сами себя считаете: спортсменом, тренером, чиновником или общественным деятелем?", "text": [
                   "– Массовиком-затейником (смеется). Если серьезно, сейчас я скорее идейный вдохновитель и организатор. В качестве профессионального воркаут-атлета я себя не позиционирую, это уже в прошлом. Спортом сейчас занимаюсь в свое удовольствие. Головокружительных упражнений не выполняю, но делаю акцент на элементы, которые задействуют по максимуму все мышцы тела."
                ]},
                {"id": 1, "header": "– Как вы вообще пришли к идее заняться воркаутом? Хотели похудеть или обрасти мышцами?", "text": [
                    "– Когда я впервые увидел, что могут вытворять люди на спортивных площадках, это было \"вау\". И у меня что-то щелкнуло: может, это мое и стоит тоже попробовать? Начал пытаться повторять, что смотрел на видео, и постепенно втянулся. Рассказал друзьям и знакомым, они тоже стали копировать... Так образовалось целое сообщество или, если хотите, субкультура, которая сейчас стала очень мощной."
                ]},
                {"id": 2, "header": "– Чтобы начать заниматься воркаутом, нужна какая-то база? Или отдельные элементы по видео смогу скопировать даже я?", "text": [
                    "– Конечно, это доступно любому. Поначалу вы просто подтягиваетесь, отжимаетесь, то есть делаете базовые упражнения. Когда человек осваивает их на определенном уровне, дальше уже начинается изучение других элементов. Сейчас воркаут можно разделить на два основных направления. Есть профессиональные воркаут-атлеты, которые целенаправленно разучивают новые трюки и выступают на соревнованиях. Плюс существует воркаут как культура развития собственного тела для обычных людей, которые не ломятся за титулами и просто хотят себя поддерживать в форме. Естественно, вторая ветвь – гораздо более массовая. Например, в Москве есть примерно 20 - 30 профессиональных атлетов разного уровня и более десяти тысяч людей, которые выходят позаниматься на площадку с турниками." 
                ]},
                {"id": 3, "header": "– Вы называете атлетов профессионалами. Это значит, что благодаря воркауту они имеют какой-то заработок?", "text": [
                    "– Нет, как правило, никакого заработка там нет. Скорее, люди борются за некий статус или славу. В мире есть буквально парочка атлетов, которые имеют контракты, и те далеко не на баснословные деньги. Воркаут-движение оформилось и заявило о себе всего лишь лет 10 - 12 назад. У нас нет такой массовости, но вот этом году наш вид спорта поддержал DATSUN, устроил свои пикники."
                ]},
                {"id": 4, "header": "– Сколько нужно лет, чтобы с нуля стать профессионалом в воркауте?", "text": [
                    "– Если речь идет, например, о здоровом парне 15 - 17 лет – то в среднем года три. Для начала нужны три-четыре тренировки в неделю, постепенно их количество доходит до пяти."
                ]},
                {"id": 5, "header": "– Если взять профессионального гимнаста уровня финала Олимпиады и поместить его в воркаут – он будет самым крутым?", "text": [
                    "– Сейчас как раз такая тенденция. Прошлый чемпионат мира по воркауту взял атлет из Ирана, в прошлом гимнаст. Причем там было очень странное судейство: он делал очень много элементов на земле из программы гимнастики, а турники и брусья полностью не задействовал. У воркаута своя специфика, и есть такие сложные элементы, что сразу даже гимнаст не повторит. Хотя если поставить такую цель, конечно же, любой элемент можно выучить. Пока гимнасты не приходят в воркаут массово, но только по одной причине. Как только у нас появятся деньги – сразу же начнется приток."
                ]},
                {"id": 6, "header": "– По воркауту проводятся даже чемпионаты мира, но при этом нигде нет официальных критериев судейства. Почему, подобно гимнастике, у вас нет четких правил – сколько баллов стоит тот или иной элемент?", "text": [
                    "– У нас работают субъективно-объективные факторы. У нас нет такого, чтобы специальная программа с коэффициентами оценивала программы вплоть до сотых балла. Работают судьи, которые в прошлом сами имели опыт выступлений. Оценивают, насколько тот или иной элемент зрелищный, красивый, сложный..."
                ]},
                {"id": 7, "header": "– Женский воркаут тоже существует?", "text": [
                    "– Конечно. На чемпионатах мира существуют мужская и женская категории. Но среди девушек профессионалов заметно меньше. Меня радует, что по крайней мере среди обычных девушек появилась тенденция приходить на площадки и заниматься. Последнее время в рамках моего проекта Workoutmania у нас приходят порой 70 процентов девчонок на 30 парней."
                ]},
                {"id": 8, "header": "– Сейчас здоровый образ жизни – в моде. Вы ощущаете конкуренцию со стороны альтернативных клубов и способов поддерживать себя в форме: бега, паркура, триатлона, например?", "text": [
                    "– Я не буду скрывать, что да. Даже в воркауте мы не единственные. Мы с конкурентами поначалу даже общались, но потом уже появились личные амбиции. Я не люблю, когда жестко копируют. Ну придумайте что-нибудь новое, это же творческий процесс!"
                ]}
            ]
        }},
        { "id": 2, "title": "Бренд Datsun подвел итоги конкурса по уличной атлетике \"Столица Силы\"", "date": "22 ноября 2021, 21:45", "photo": "/articles/3.jpg", "likes": 16, "content": {
            "start": "Конкурс \"Столица Силы\" помог многим поклонникам уличной атлетики по всей стране найти единомышленников, улучшить свою физическую форму и получить мотивацию на дальнейшие занятия спортом.",
            "blocks": [
                {"id": 0, "header": "Бренд Datsun подвел итоги конкурса \"Столица Силы\", объединившего поклонников уличной атлетики со всей страны. Основной этап состязания проходил с 10 августа по 9 ноября: спортсмены выполняли конкурсные задания, зарабатывая баллы в личном, командном и городском зачетах.", "text": [
                   "По итогам основного этапа городом-победителем, получающим звание \"Столицы Силы\" России, стал Ярославль со впечатляющим результатом в 19838 баллов – именно там Datsun проведет спортивный праздник по уличной атлетике в 2019 году. В тройку лидеров также вошли Санкт-Петербург (18994 балла) и Киров (12084 балла). Всего на протяжении 3 месяцев соревнований за звание \"Столицы Силы\" России претендовали 53 города.",
                    "Лидерами командного зачета стали сборные из городов-призеров: Алексей Третьяков с командой SWeaglesPro (Ярославль), Сергей Шабалин и его Workout43 (Киров), а также команда \"Лига Справедливости\" из Санкт-Петербурга под лидерством Виктора Фёдорова.",
                    "Конкурс \"Столица Силы\" привлек большой интерес любителей уличной атлетики из разных городов России, способствовал популяризации спорта в стране. По признанию самих участников, благодаря нему они стали чаще заниматься спортом, нашли новых друзей и единомышленников, улучшили свою физическую подготовку и стали увереннее в себе. Для некоторых атлетов участие имело неожиданный, но от этого не менее полезный эффект: кто-то научился ставить цели и правильно планировать свое время, другие отметили, что узнали много об автомобилях Datsun, а для кого-то конкурс стал отличным способом поднять настроение в хмурые осенние дни.",
                    "Конкурс \"Столица Силы\" стал далеко не первым шагом компании Datsun к популяризации спорта и формированию здорового и активного общества. В частности, в 2017 году компания провела конкурс #БериВыше #ЗаОднуМинуту, результатом которого стало открытие тренировочной площадки Datsun для занятий уличной атлетикой в городе Сосновый Бор."
                ]},
                {"id": 1, "header": "О бренде Datsun", "text": [
                    "В марте 2012 года компания Nissan Motor Co., Ltd. объявила о возвращении бренда Datsun, третьего глобального бренда компании наряду с Nissan и Infiniti. Под брендом Datsun предлагаются современные, экономичные автомобили для оптимистичных и активных покупателей растущих рынков. Datsun основывается на восьмидесятилетнем опыте создания автомобилей и является важной частью \"ДНК\" компании Nissan. Автомобили Datsun в настоящее время предлагаются на рынках Индии, Непала, Индонезии, России, Казахстана, Беларуси, Южной Африки, Шри-Ланки, Ливана."
                ]},
                {"id": 2, "header": "Праздник уличной атлетики пройдет в Ярославле", "text": [
                    "\"Datsun выражает особую признательность всем лидерам команд из всех городов-участников, – говорится в пресс-релизе компании. – Вы сыграли ключевую роль в нашем состязании. Ваша энергия, целеустремленность и нацеленность на победу позволили превратить обычный спортивный конкурс в настоящее общественное движение, которое действительно меняет мир и жизни людей. Мы гордимся тем, что вы поддержали наш турнир!",
                    "Наиболее активным лидерам, которые внесли самый заметный вклад в продвижение конкурса и ценностей уличной атлетики, Datsun вручит особые призы\".",
                    "Сразу после новогодних каникул в Ярославле начнется подготовка к организации спортивного праздника по уличной атлетике для всего города, а также для гостей региона. Ближе к весне 2019 года компания Datsun объявит точную дату и подробности программы мероприятия. Дополнительная информация будет публиковаться на сайте турнира https://workout.datsun.ru/ и в официальном сообществе Datsun ВКонтакте https://vk.com/datsunrus, в котором более 123 000 (!) участников."
                ]}
            ]
        }}
    ],
    "programs": [
        {"id": 0, "title": "Простая программа для новичков", "photo": "/programs/1.jpg", "start": "Предлагаем простую программу тренировок по воркауту, которая подходит для начинающих. В первые 2 месяца можно заниматься дважды в неделю. Потом постепенно повышайте нагрузку, чтобы мышцы не адаптировались. Между подходами делайте передышку до полного восстановления дыхания. До начала занятий нужна разминка на 15 минут, чтобы разогреть мышцы и связки.", "end": "Вы также можете включить в программу медленные глубокие приседания, чтобы качать ноги. Например, приседание на одной ноге, держась за опору. Достаточно 4 подходов 1 раз в неделю. А после тренировки обязательно сделайте заминку и растяжку. Это поможет расслабить мышцы, улучшить их развитие и разогнать молочную кислоту.", "content": [
            {
                "header": "Первый день:",
                "list": [
                    "Подтягивание средним хватом – 6–12 раз, 2 подхода.",
                    "Подтягивание узким хватом – 1 подход до отказа.",
                    "Отжимание на брусьях – 6–12 раз, 2 подхода.",
                    "Отжимания от пола – 1 подход до отказа.",
                    "Подъем ног на брусьях – 2 подхода до отказа."
                ]
            },
            {
                "header": "Второй день:",
                "list": [
                    "Подтягивание широким хватом – 6–12 раз, 2 подхода.",
                    "Подтягивание обратным хватом – 1 подход до отказа.",
                    "Отжимание на брусьях, локти вместе – 6–12 раз, 2 подхода.",
                    "Отжимание от пола (узкая постановка рук) – 1 подход до отказа.",
                    "Вис на турнике с поднятием ног и скручиванием туловища – 2 подхода до отказа."
                ]
            }
        ]},
        {"id": 1, "title": "Воин спартанец", "photo": "/programs/2.jpg", "start": "Дарова, мужик! Ты правильно сделал, что выбрал программу Воин Спартанец! Следующие 30 дней мы посвятим тому, что будем атаковать свою главную цель - тело спартанца. Без фитнес-клубов, без оборудования, не важно где, ты можешь сражаться на улице, можешь сражаться дома, можешь сражаться хоть в гараже или в огороде! Самое главное - работать тяжело и работать упорно!", "end": "А с началом новой недели все будет повторяться. Эта программа рассчитана на 4 недели и построена таким образом, что с каждой неделей сложность тренировок будет возрастать. На первой неделе у тебя будут сеты, на второй неделе - суперсеты, на третье - снова сеты, но упражнения будут сложнее, а на четвертой появляются трисеты и квадросеты! Так что от недели к неделе мы будем набирать мышцы, сжигать жир и приближаться к нашей цели - обретению тела воина спартанца!", "content": [
            {
                "header": "День 1 - Ноги",
                "list": [
                    "Приседания на одной ноге - 3 подхода на максимум (на каждую ногу)",
                    "Выпрыгивания из приседа с разворотом на 180 градусов - 3 подхода на максимум",
                    "Выпрыгивания с колен - 3 подхода на максимум",
                    "Ягодичный мостик на одной ноге - 3 подхода на максимум (на каждую ногу)",
                    "Взрывные подъемы на носки - 4 подхода по 30 повторений"
                ]
            },
            {
                "header": "День 2 - Жимы",
                "list": [
                    "Поочередные отжимания к плечам - 3 подхода на максимум",
                    "Отжимания по схеме 4-0-1 - 3 подхода на максимум",
                    "Облегченные армейские отжимания - 3 подхода на максимум",
                    "Поочередные касания плеч в упоре лежа - 3 подхода по 15 повторений",
                    "Трицепсовые разгибания с упором на стену - 3 подхода на максимум"
                ]
            },
            {
                "header": "День 3 - Отдых",
                "list": []
            },
            {
                "header": "День 4 - Тяги",
                "list": [
                    "Подтягивания на прямых руках на полу с коленями на полотенце - 4 подхода на максимум повторений",
                    "Сведение лопаток лежа на полу на спине с согнутыми руками в локтях - 4 подхода на максимум повторений",
                    "Лодочка спиной к небу - 3 подхода по 15 повторений",
                    "Подъемы ноги на бицепс с полотенцем - 3 подхода по 15 повторений"
                ]
            },
            {
                "header": "День 5 - Кардио",
                "list": [
                    "Бёрпи без прыжка",
                    "Бег на месте с высокими коленями",
                    "Прыжки с разведением рук и ног",
                    "Бег в упоре"
                ]
            },
            {
                "header": "День 6 - Вызов",
                "list": [
                    "Взрывные отжимания с перемещением рук и тела в сторону (сначала влево, потом в исходное, потом вправо и т.д.) - 1 подход на 100 повторений",
                    "Т отжимания (отжимания Воина) - 1 подход на 50 повторений",
                    "Подтягивания на прямых руках на полу с коленями на полотенце - 1 подход на 50 повторений"
                ]
            },
            {
                "header": "День 7 - Отдых",
                "list": []
            }
        ]},
        {"id": 2, "title": "Программа тренировки для горизонта", "photo": "/programs/3.jpg", "start": "Программирование тренировок - самая сложная часть, так как невозможно составить универсальную программу тренировок, которая подходила бы каждому человеку. Потому что у каждого свои слабые и сильные стороны, которые и будут определять список тех упражнений, которые нужно поставить в тренировку. Тем не менее, набросать какой-то общий план того, как должна выглядеть тренировка по изучению горизонта можно, и в этой статье я представлю вам сразу несколько подобных планов для разных уровней подготовки (для новичков, продвинутых и мастеров).", "end": "Я хочу ещё раз повторить, что всю приведенную выше информацию не нужно воспринимать как догму. Наоборот, я рекомендую вам использовать упражнения из разных таблиц, объединять, смешивать и пробовать разные вариант для того, чтобы найти оптимальную тренировочную программу именно для вас. Для лучшего прогресса я бы рекомендовал использовать упражнения из разных уровней сложности для тренировки отстающей группы мышц, а также никогда не забывать про выполнение базовых упражнений в отдельные дни от основных тренировок в качестве силовой подкачки.", "content": [
            {
                "header": "Начальный уровень",
                "list": [
                    "Закрытый упор на прямых руках - 3 подхода по 15 секунд с отдыхом 40 секунд между подходами и 120 секунд после упражнения",
                    "Увод тела вперед - 1 подход на максимум времени с отдыхом 30 секунд после упражнения",
                    "Закрытый упор на плечах - 4 подхода по 10 секунд с отдыхом 20 секунд между подходами и 120 секунд после упражнения",
                    "Выходы в закрытую стойку из закрытого упора на плечах - 2 подхода по 6 повторений с отдыхом 30 секунд между подходами и 120 секунд после упражнения",
                    "Отжимания Хинду - 3 подхода по 10 повторений с отдыхом 30 секунд между подходами и 120 секунд после упражнения",
                    "Шраги в упоре на прямых руках - 2 подхода на 20 повторений с отдыхом 120 секунд между подходами и 120 секунд после упражнения",
                    "Отжимания щуки - 3 подхода по 10 повторений с отдыхом 60 секунд между подходами и 120 секунд после упражнения"
                ]
            },
            {
                "header": "Средний уровень",
                "list": [
                    "Увод тела вперед с ногами на возвышенности - 4 подхода по 15 секунд с отдыхом 40 секунд между подходами и 120 секунд после упражнения",
                    "Псевдо отжимания - 3 подхода по 10 секунд с отдыхом 40 секунд между подходами и 120 секунд после упражнения",
                    "Увод тела вперед с возвращением - 5 подходов по 10 секунд с отдыхом 20 секунд между подходами и 120 секунд после упражнения",
                    "Проходка по стене из стойки в горизонт - 3 подхода по 3 повторения с отдыхом 60 секунд между подходами и 120 секунд после упражнения",
                    "Подъемы тела в закрытом упоре на прямых руках - 1 подход на максимальное время с отдыхом 120 секунд после упражнения",
                    "Отжимания в стойке на руках - 3 подхода на 10 повторений с отдыхом 30 секунд между подходами и 120 секунд после упражнения",
                    "Отжимания щуки с ногами на возвышенности - 3 подхода по 10 повторений с отдыхом 45 секунд между подходами и 120 секунд после упражнения"
                ]
            },
            {
                "header": "Продвинутый уровень",
                "list": [
                    "Отжимания в стойке на руках с уводом тела вперед - 3 подхода по 10 повторений с отдыхом 30 секунд между подходами и 120 секунд после упражнения",
                    "Подъемы прямого тела в упоре на плечах на прямых руках - 2 подхода на максимум повторений с отдыхом 50 секунд между подходами и 120 секунд после упражнения",
                    "Псевдо отжимания с отрывом ног - 5 подходов по 5 повторений с отдыхом 60 секунд между подходами и 120 секунд после упражнения",
                    "Упор лежа на прямых руках с уводом тела вперед и опорой на стену - 5 подхода на максимум времени с отдыхом 90 секунд между подходами и 120 секунд после упражнения",
                    "Переходы из стойки на руках в горизонт ноги врозь - 4 подхода на 1 повторению с отдыхом 30 секунд между подходами и 120 секунд после упражнения",
                    "Переходы из стойки на руках в горизонтальный упор и обратно - 4 подхода по 4 повторения с отдыхом 120 секунд после упражнения"
                ]
            }
        ]}
    ]
}