{
    "articles": [
        { "id": 0, "title": "\"Трюки, адреналин, красивая фигура\". Почему воркаут – это круто", "date": "20 августа 2018, 12:00", "photo": "/articles/1.jpg", "likes": 29, "content": {
            "start": "10 августа стартовали соревнования по уличной атлетике во всероссийском конкурсе . Турнир пройдет в 53 городах России при поддержке компании , а в городе-победителе в следующем году состоится большой спортивный праздник по уличной атлетике. О том, как они добились успехов в этом необычном виде спорта, рассказывают участники соревнований и Лидеры своих городов – Андрей Минаев (Ярославль) и Артур Сабиров (Казань).",
            "blocks": [
                {"id": 0, "header": "– Почему вы решили принять участие в конкурсе?", "text": [
                    "Андрей Минаев: Увидел объявление и понял: это как раз то, что нужно. Я давно занимаюсь этим видом спорта, и мне очень хочется, чтобы он развивался и двигался вперед. Потому и решил участвовать.", 
                    "Артур Сабиров: уже не первый год активно продвигает воркаут. До этого компания уже проводила другое мероприятие, тоже довольно масштабное. И когда я узнал про конкурс в этом году, сразу решил, что буду участвовать."
                ]},
                {"id": 1, "header": "– Как давно вы занимаетесь уличной атлетикой?", "text": [
                    "А.М.: Уже восемь лет. Люблю спорт и как зритель. До фанатизма не доходит, но смотрю разные виды с удовольствием. Болею, конечно, за ярославский \"Шинник\". Сам до этого занимался и футболом, и ходил в \"качалку\", но потом увидел у брата любительские видео, посвященные воркауту. Именно он мне все и показал, обучил некоторым навыкам. Все это было для меня ново и, конечно, привлекало. Особенно сложные трюки и элементы – это очень красивый вид спорта. Ну и, конечно, результат, который он дает, тоже нравился. Благодаря воркауту можно приобрести красивую фигуру. Потом я уже сам стал всему учиться и даже опередил своего брата по части спортивной подготовки. И, конечно, благодаря воркауту у меня никогда не было проблем с физической подготовкой, даже в армии. Там к моим способностям относились с уважением.", 
                    "А.С.: Занимаюсь воркаутом уже восемь лет, неоднократно становился призером российских соревнований. До того, как пришел в этот вид спорта, пробовал себя и в карате, и в дзюдо, а воркаутом поначалу занимался непрофессионально. Просто это очень доступный вид спорта – он очень выручил, когда были финансовые трудности. А уже позднее стали появляться целые сообщества, в которые я входил, и мы занимались вместе."
                ]},
                {"id": 2, "header": "– Что, на ваш взгляд, нужно для развития воркаута в России?", "text": [
                    "А.М.: На данный момент, насколько могу судить, уличная атлетика развивается довольно медленно, хотя общий уровень в целом растет. У нас в Ярославле тоже стараются популяризировать этот вид спорта, но пик был лет пять назад. Тогда действительно огромное количество людей заинтересовалось воркаутом. Буквально все пробовали себя в этом виде спорта. Но мне хочется надеяться, что уличная атлетика все-таки будет и дальше развиваться.", 
                    "А.С.: На мой взгляд, очень не хватает школ по воркауту. Когда-то на пик моды вышел брейк-данс, и стало появляться очень много школ. Чтобы развивался какой-то вид спорта, нужны залы, тренировки, и хоть воркаутом можно заниматься и на улице, спортзалы тоже нужны – для того, чтобы все желающие могли заниматься не только в летний период. Не помешала бы и поддержка государства."
                ]},
                {"id": 3, "header": "– Чем воркаут может привлечь поклонников более традиционных видов спорта?", "text": [
                    "А.С.: Безусловно, это пропаганда здорового образа жизни и красивой фигуры. Но это ведь еще и творчество: креативный вид спорта, который позволяет выполнять множество красивых элементов. Можно даже придумывать, изобретать какие-то трюки самостоятельно. Изначально они были заимствованы в воркаут из гимнастики и акробатики, но в уличной атлетике они стали немного другими. В этом виде спорта они становятся более уникальными, ни на что не похожими. К слову, девушки тоже могут заниматься воркаутом. Вопреки распространенному мнению, этот вид спорта не превратит их фигуры в мужские – так раскачаться у них не получится. А вот стать более спортивными – да.", 
                    "А.М.: Воркаут – это опасные трюки и адреналин. При этом никакого специального оборудования для этого спорта не нужно, достаточно просто выйти на улицу. И научиться всему можно даже самостоятельно. Я же научился!"
                ]}
            ]
        }}
    ]
}